brew "aspell"
brew "awscli"
brew "bash"
brew "cask"
brew "coreutils"
brew "direnv"
brew "emacs", args: ["with-cocoa", "with-gnutls", "with-imagemagick@6", "with-librsvg"]
brew "git"
brew "multimarkdown"
brew "rg"
brew "shellcheck"
brew "terraform"
brew "terraform_landscape"
brew "the_silver_searcher"
brew "tidy-html5"
brew "zsh"
